[
  "obsidian-outliner",
  "obsidian-zoom",
  "obsidian-rollover-daily-todos",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "heatmap-calendar",
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "homepage",
  "obsidian-chartsview-plugin",
  "cycle-through-panes"
]