[
  "obsidian-outliner",
  "obsidian-zoom",
  "obsidian-rollover-daily-todos",
  "calendar",
  "logseq-compat",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "obsidian-tabs",
  "obsidian-advanced-slides",
  "sliding-panes-obsidian",
  "advanced-toolbar",
  "juggl"
]